/* Localized versions of Info.plist keys */

CFBundleName = "Trunks";
CFBundleShortVersionString = "Trunks version 1.2";
CFBundleGetInfoString = "Trunks version 1.2, Copyright (c) 2005 Hiroto Sakai.";
NSHumanReadableCopyright = "Copyright 2005 (c) Hiroto Sakai.";
